export default cities = {
    rivne: {
      label: "Рівненська",
      arr: [
        "Рівне",
        "Здолбунів",
        "Дубно",
        "Дубровиця",
        "Зарічне",
        "Вараш",
        "Володимирець",
        "Сарни"
      ],
    },
    zhutomir: {
      label: "Житомирська",
      arr: [
        "Новоград-Волинський",
        "Олевськ",
        "Житомир",
        "Коростень"
      ],
    },
    ternopil: {
      label: "Тернопільська",
      arr: [
        "Тернопіль",
      ],
    },
    khmelnitsk: {
      label: "Хмельницька",
      arr: ["Славута", "Шепетівка"],
    },
    kiev: {
      label: "Київська",
      arr: ["Київ (Дарницький р-н)"],
    },
  };