export default phones = [
    {
      city: 'Рівне',
      phone: '+380989999999'
    },
    {
      city: 'Здолбунів',
      phone: '+380989999999'
    },
    {
      city: 'Вараш',
      phone: '+380989999999'
    },
    {
      city: 'Дубровиця',
      phone: '+380989999999'
    },
    {
      city: 'Зарічне',
      phone: '+380989999999'
    },
    {
      city: 'Володимирець',
      phone: '+380989999999'
    },
    {
      city: 'Київ',
      phone: '+380989999999'
    },
    {
      city: 'Новоград-Волинський',
      phone: '+380989999999'
    },
    {
      city: 'Славута',
      phone: '+380989999999'
    },
    {
      city: 'Шепетівка',
      phone: '+380989999999'
    },
  ]