export default phones = [
    {
      city: 'Рівне',
      phone: '+380965740305'
    },
    {
      city: 'Здолбунів',
      phone: '+380673426030'
    },
    {
      city: 'Дубно',
      phone: '+380936336699'
    },
    {
      city: 'Дубровиця',
      phone: '+380984884887'
    },
    {
      city: 'Зарічне',
      phone: '+380684884887'
    },
    {
      city: 'Вараш',
      phone: '+380977090925'
    },
    {
      city: 'Володимирець',
      phone: '+380684884883'
    },
    {
      city: 'Сарни',
      phone: '+380674314440'
    },
    {
      city: 'Новоград-Волинський',
      phone: '+380938338800'
    },
    {
      city: 'Олевськ',
      phone: '+380974884883'
    },
    {
      city: 'Житомир',
      phone: '+380931890390'
    },
    {
      city: 'Коростень',
      phone: '+380683485091'
    },
    {
      city: 'Тернопіль',
      phone: '+999999999999'
    },
    {
      city: 'Київ',
      phone: '+380684824948'
    },
    {
      city: 'Славута',
      phone: '+380966445377'
    },
    {
      city: 'Шепетівка',
      phone: '+380689905729'
    },
  ]